{
  "locationq": "Where are we located?",
  "locationa": "We are located in Sacramento, California just near the vibrant downtown. Please contact us to schedule an appointment and for directions.",
  
  "businessq": "How long have we been breeding?",
  "businessa": "KingBengals acquired its first sire, Heartfelt Harley, as well as its first mother, Cleopatra and started breeding since 2009. We are a TICA-certified cattery and all cats come with the appropriate certifications based on whether they are showcats, kept as pets, or for breeding.",

  "bengalpurposeq": "What traits are our cats bred for?",
  "bengalpurposea": "Pets, companionship, competitions, their striking colors and wild appearance. They are bred for their disposition towards humans and their wild nature! They make great companions but are highly energetic and require more attention than the average cat.",

  "approachq": "What kind of approach do we take with our cats?",
  "approacha": "All cats are treated with respect and dignity, all animals deserve. Our queens only give birth once a year, we do not breed them more in order to preserve their health, in addition each cat gets its own spacious enclosure.",

  "inventoryq": "What kind of cats do we produce?",
  "inventorya": "Our Bengal cats sport the wide variety of patterns, from vibrant rosettes to swirls of marbling, from sable to silver and even snow Bengals.  \nOur cattery has placed hundreds of cats in homes over the years, some have even gone on to win cat show awards across the United States. \nWe can even deliver your new feline family member to you long-distance!",

  "otherinfo": "We recommend doing your research if a Bengal cat is for you, they require a bit more attention that a normal cat due to their energy, and may even require at least one tall cat tree in your home. Bengal cats are sweet and affectionate and very vocal! Depending on where you live, they may be the only exotic cat you may have access to that does not require additional permitting. ",
  
  "updatesq": "What updates can the business provide to new Bengal owners?",
  "updatesa": "All our kittens come with a 'profile' that includes documentation appropriate to the purpose of the cat, i.e. a showcat, as well as pictures of them, and medical records.",

  "images": {
    "topRightImg": "/images/Sacramento-Downtown-Renaissance-Web-Banner (10).png",
    "middleImg": "/images/catimage15.jpg",
    "bottomLeftImg": "/images/OurCats2.png",
    "bottomRightImg": "/images/OurCats1.png",
    "bottomMiddleImg": "/images/OurCats3.png",
  "locationa": "We are located in Sacramento, California just near the vibrant downtown. Brief description of the physical location, such as venue, view, landmarks nearby.",
  
  "businessq": "How long have we been breeding?",
  "businessa": "KingBengals acquired its tom and queen cats in [year1], and started breeding since [year2]. We are a TICA-certified cattery since [year3].",

  "bengalpurposeq": "What are Bengal cats bred for?",
  "bengalpurposea": "Pets, companionship, competitions, etc.",

  "approachq": "What kind of approach/beliefs do we take with training and treating our cats?",
  "approacha": "All cats are treated with respect and dignity, and taken care of with the best of our ability. <Include examples of how this is achieved>",

  "inventoryq": "What kind of cats do we produce?",
  "inventorya": "Our Bengal cats sport the wide variety of patterns, from vibrant rosettes to swirls of marbling. <note about Health/color/patterns/tempermant/energy levels etc.> \nOur cattery has sold over [number] kittens and cats, and have won over [number] cat show awards across the United States. \nWe can even deliver your new feline family member to you long-distance!",

  "otherinfo": "<Other advice for customers?>",
  
  "updatesq": "What updates can the business provide to new Bengal owners?",
  "updatesa": "Pictures, videos, etc. can be uploaded/sent to the customer weekly/biweekly until the kitten is X months of age and ready to go home with their new owner.",

  "images": {
    "topRightImg": "/images/catface.jpg",
    "bottomLeftImg": "/images/litter1.png",
    "bottomRightImg": "/images/litter2.png"
  }
  
}
